Repository: evernetica/FMPhotoPicker
Catalog: FMPhotoPicker/FMPhotoPicker/source/Resources/*.lproj/Localizable.strings
Languages: or

# picker_button_select_done
source: Done
or: କଣ ହେଲା

# picker_warning_over_image_select_format
source: You can select maximum %d images
or: ଆପଣ ସର୍ବାଧିକ %d ପ୍ରତିଛବିଗୁଡିକ ଚୟନ କରିପାରିବେ |

# picker_warning_over_video_select_format
source: You can select maximum %d videos
or: ଆପଣ ସର୍ବାଧିକ %d ଭିଡିଓ ଚୟନ କରିପାରିବେ |

# present_button_back
source: Back
or: ପଛକୁ

# present_button_edit_image
source: Edit
or: ସଂପାଦନା କରନ୍ତୁ |

# editor_button_cancel
source: Cancel
or: ବାତିଲ୍ କରିବାକୁ |

# editor_button_done
source: Done
or: କଣ ହେଲା

# editor_menu_filter
source: Filter
or: ଫିଲ୍ଟର୍

# editor_menu_crop
source: Crop
or: କାଟିବା |

# editor_menu_crop_button_reset
source: Reset
or: ପୁନ et ସେଟ୍ କରନ୍ତୁ |

# editor_menu_crop_button_rotate
source: Rotate
or: ଘୂର୍ଣ୍ଣନ କର |

# editor_crop_ratioCustom
source: Custom
or: କଷ୍ଟମ୍

# editor_crop_ratioOrigin
source: Origin
or: ମୂଳ

# editor_crop_ratioSquare
source: Square
or: ସାମାଜିକ ଶ୍ରେଣୀ

# permission_dialog_message
source: Squirrel wants to access photo library
or: Squirrel ଫଟୋ ଲାଇବ୍ରେରୀକୁ ପ୍ରବେଶ କରିବାକୁ ଚାହୁଁଛି |

# permission_button_ok
source: OK
or: ଠିକ୍ ଅଛି

# permission_button_cancel
source: Cancel
or: ବାତିଲ୍ କରିବାକୁ |
